<?php

	return [


		/*  */

		'animals' =>
			[
				'dog' => 'Собаки',
				'cat' => 'Кошки',
			],
		'animal'  =>
			[
				'dog' => 'Собака',
				'cat' => 'Кошка',
			],
		'dog'     => [

			'ago' => [
				1 => 'Щенок (до 1 года)',
				2 => 'Молодая собака (1-3 года)',
				3 => 'Взрослая собака (3-7 лет)',
				4 => 'Старая собака (старше 7 лет)',
				5 => 'Старая собака (старше 10 лет)',

			]


		],

		'cat' => [

			'ago' => [
				1 => 'Котёнок (до 1 года)',
				2 => 'Молодая кошка/кот (1-3 года)',
				3 => 'Взрослая кошка/кот (3-5 лет)',
				4 => 'Старая кошка/кот (старше 7 лет)',
				5 => 'Старая кошка/кот (старше 10 лет)',

			]


		],

	];
